local hwidList = {
    'E522BBE6-5E60-4FFD-B5CC-3850020C7167';
    '724ADCEF-D57D-487D-B0FE-05B62DD170DC';
    'EC51DC47-1305-4FB5-ABE2-FD430A0F3268';
    '0F9DE961-0E9E-44D9-AA84-5CB2DA02DC16';
    '2165C66B-253B-4C6A-ABAA-78147134F9BD'; --kopycho#2472
    '321284CD-C988-44E1-9A53-07307C89E7EA'; --Tabaluga#0740
    'A5F4DDCF-04A8-4FCF-BC1A-E37EF35A7C31'; --Tym0 Wi3#7553
    '1485EF03-DAA4-4DB6-A353-7534B3ACFE78'; --RybakYT#8196
    'C870AEEC-B28A-4AC6-B2B7-6C56674AF318'; --𝕯𝖆𝖗𝖐 𝕬𝖓𝖌𝖊𝖑♡#2103
    '23AA970F-3269-4C37-9B4F-98DBF34937BC'; --MrPatryX#4464
    '8E072D4F-53A7-4E1E-AE88-300A8C79C520'; --Andre Hudson#6312
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
    --''; --
}
return hwidList
